---
title: Anwendung
permalink: /anwendung/
bild_path: /uploads/anapen2_beschriftet.png
---

<section class="editable">
<h3 id="wieistderanapenregaufgebaut">Wie ist der Anapen&reg; aufgebaut?</h3>

<ul>
<li><strong>Drehbare Abdeckung &uuml;ber den Sichtfenstern</strong>: Drehen Sie die Abdeckung &uuml;ber den Sichtfenstern bis die Linsen mit den Sichtfenstern ausgerichtet ist.</li>

<li><strong>Sichtfenster</strong>: Schauen Sie durch die Linse in das Sichtfenster zur Kontrolle der L&ouml;sung. Ist die L&ouml;sung klar und farblos, kann der Anapen&reg; Autoinjektor angewendet werden.</li>

<li><strong>Injektionsanzeige</strong>: Vor der Injektion ist durch die Injektionsanzeige ein wei&szlig;er Kunststoffkolben zu sehen. Dies bedeutet, dass der Anapen&reg; Autoinjektor nicht versehentlich ausgel&ouml;st oder manipuliert wurde. Nach der Injektion wird die Injektionsanzeige rot. Dies zeigt an, dass der Anapen&reg; Autoinjektor korrekt ausgel&ouml;st wurde.</li>

<li><strong>Schwarze Nadelkappe (wiederverwendbar)</strong>: Diese Kappe dient zum Schutz der Nadel, wenn der Anapen&reg; Autoinjektor nicht benutzt wird. Vor der Injektion ziehen Sie die Nadelkappe ab. Nach der Injektion drehen Sie die schwarze Nadelkappe um und stecken diese wieder auf dasselbe Ende des Anapen&reg; Autoinjektors, um die Nadel abzudecken.</li>

<li><strong>Graue Sicherheitskappe</strong>: Diese Kappe deckt den roten Ausl&ouml;seknopf ab und verhindert, dass dieser versehentlich hineingedr&uuml;ckt wird.</li>
</ul>

<h3 id="wieistderanapenreganzuwenden">Wie ist der Anapen&reg; anzuwenden?</h3>

<script src="https://fast.wistia.com/embed/medias/yqdkao0l1r.jsonp" async></script><script src="https://fast.wistia.com/assets/external/E-v1.js" async></script><div class="wistia_responsive_padding" style="padding:56.25% 0 0 0;position:relative;"><div class="wistia_responsive_wrapper" style="height:100%;left:0;position:absolute;top:0;width:100%;"><div class="wistia_embed wistia_async_yqdkao0l1r seo=false videoFoam=true" style="height:100%;width:100%">&nbsp;</div></div></div>

<p><a href="/uploads/patientenmerkblatt-anapen-deutsch-nach-vorgabe-bfarm-final.pdf">Mehr…</a></p>

<h3 id="uumlberpruumlfungdesanapenregautoinjektors">&Uuml;berpr&uuml;fung des Anapen&reg; Autoinjektors</h3>

<ol>
<li>Drehen Sie die Abdeckung &uuml;ber den Sichtfenstern, um die Linsen mit den Sichtfenstern auszurichten.</li>

<li>Schauen Sie durch die Linse in das Sichtfenster. Die L&ouml;sung muss klar und farblos sein. Wenn die L&ouml;sung getr&uuml;bt oder verf&auml;rbt ist oder Schwebeteilchen enth&auml;lt, muss der Anapen&reg; entsorgt werden.</li>

<li>Achten Sie darauf, dass die Injektionsanzeige nicht rot ist. Eine rote Anzeige bedeutet, dass der Anapen&reg; bereits ausgel&ouml;st wurde und entsorgt werden muss.</li>

<li><div>Drehen Sie die Abdeckung &uuml;ber dem Sichtfenster, um sicherzustellen, dass beide Sichtfenster abgedeckt sind.</div></li>
</ol>

<h3 id="anwendungdesanapenregautoinjektors">Anwendung des Anapen&reg; Autoinjektors</h3>

<p><strong>(A)</strong> Entfernen Sie die schwarze Nadelkappe durch kr&auml;ftiges Ziehen.Gleichzeitig wird der graue Nadelschutz entfernt.</p>

<p><strong>(B)</strong> Entfernen Sie durch Ziehen die graue Sicherheitskappe vom roten Ausl&ouml;seknopf.</p>

<p><strong>(C)</strong> Halten Sie das offene (Nadel-)Ende des Anapen&reg; gegen die Au&szlig;enseite Ihres Oberschenkels. Dr&uuml;cken Sie im Anschluss auf den roten Ausl&ouml;seknopf, bis ein Klicken zu h&ouml;ren ist. Der Anapen&reg; kann gegebenenfalls auch durch leichte Kleidung hindurch angewendet werden.</p>

<p><strong><em>Eine versehentliche Injektion in H&auml;nde oder Finger kann begrenzten Blutfluss und Verletzungen verursachen. In diesem Fall sollten Sie sich umgehend in das n&auml;chstgelegene Krankenhaus zur &auml;rztlichen Behandlung begeben.</em></strong></p>

<p><strong>(D)</strong> Halten Sie den Autoinjektor 10 Sekunden lang gegen Ihren Oberschenkel. Massieren Sie vorsichtig die Injektionsstelle.</p>

<h3 id="nachderanwendungdesanapenregautoinjektors">Nach der Anwendung des Anapen&reg; Autoinjektors</h3>

<p><strong>(E)&nbsp;</strong>&Uuml;berpr&uuml;fen Sie, ob sich die Injektionsanzeige rot gef&auml;rbt hat. Dies zeigt an, dass die Injektion vollst&auml;ndig abgeschlossen. Wenn die Injektionsanzeige nicht rot ist, muss die Injektion mit einem neuen Anapen&reg; wiederholt werden.</p>

<p><strong>(F)</strong> Rufen Sie sofort nach der Anwendung von Anapen&reg; die <strong>Notfallnummer 112</strong> an und geben Sie an, dass Sie eine intramuskul&auml;re Adrenalininjektion aufgrund von „Anaphylaxie“ erhalten haben. Die Rettungskr&auml;fte werden nach ihrem Eintreffen die Entsorgung des benutzten Autoinjektors veranlassen.</p>

<p><strong>(G)</strong> Nach der Injektion ragt die Nadel aus dem Autoinjektor heraus. Stecken Sie das breite Ende der schwarzen Nadelkappe auf das offene (Nadel-)Ende des Anapen&reg;, um die Nadel abzudecken.</p>

<p><strong><em>Bei fehlender Verbesserung der Symptome oder falls eine Verschlechterung auftritt, kann eine zweite Injektion mit einem zus&auml;tzlichen Anapen&reg; Autoinjektor 5-15 Minuten nach der ersten Injektion angewendet werden. Daher sollten Sie immer 2 Anapen&reg; Autoinjektoren mit sich f&uuml;hren.</em></strong></p>

<p><strong><em>Um Verwechslungen in Notfallsituationen zu vermeiden, sollten der Anapen&reg; Autoinjektor und das f&uuml;r die Demonstration der richtigen Anwendung erh&auml;ltliche Trainingsger&auml;t nicht zusammen aufbewahrt werden.</em></strong></p>

<p><a href="/intern">Weitere Infos f&uuml;r &Auml;rzte &amp; Apotheker…</a></p>
</section>